import './Algoritm.css'

const AlgoritmJob = () => {
  return (
     <div className="algoritm-job">
               <div className="section-container">
                    <h2 className="title">Наш подход к проектам</h2>
                    <div className="description">
                         <p>
                              Можно ли построить долговечный дом без проекта и чертежей? Можно ли
                              оценить стоимость его постройки без сметы? Конечно же нет, скажете
                              вы. Действительно, если речь не о дачной избушке, никому в голову не
                              придёт строить дом без чертежей.
                         </p>

                         <p>
                              В то же время заказчики мобильных и веб-приложений часто упускают
                              такой важный этап, как проектирование. Из-за этого возникают
                              конфликты с разработчиками, разрыв ожиданий, в результате — провал
                              проекта, потерянные деньги и время.
                         </p>

                         <p>
                              Рассказываем, как нам удаётся делать классные мобильные и
                              веб-приложения.
                         </p>
                         <ul>
                              <li>
                                   Работа с любым заказом в UserTech начинается с разработки
                                   технического задания, это обязательный этап. Сроки разработки
                                   технического задания — от 100 рабочих часов команды
                              </li>

                              <li>
                                   В созданном ТЗ мы предоставляем расчёт стоимости и сроков проекта
                                   и отправляем на согласование. Как только заказчик их согласует,
                                   начинаем разрабатывать проект.
                              </li>

                              <li>
                                   Разработка обычно делится на 3-4 этапа, с чёткими показателями
                                   готовности продукта. Оплата также может делиться на этапы.
                              </li>

                              <li>
                                   Мы работаем по методологии Agile с разделением на спринты
                                   продолжительностью 1 неделя. Как правило, в течение недели
                                   происходит обновление рабочей версии продукта, за развитием
                                   которого наши клиенты могут наблюдать в режиме реального времени.
                                   Создание первичной рабочей версии может занимать 3-4 спринта с
                                   момента старта.
                              </li>

                              <li>
                                   После того как проект разработан и сдан, мы предоставляем платную техподдержку и сопровождение на неограниченное время.
                              </li>
                         </ul>







                         <h3>Техническое задание на разработку проекта</h3>
                         <p>
                              Как хороший дом невозможно построить без проекта и чертежей, так и хорошее приложение не получится разработать без детального описания. Концепт проекта (он же техническое задание или дизайн-документ в мобильных играх) — это то, с чего необходимо начинать разработку любого продукта, это первое, с чего мы начинаем работу с каждым клиентом. Без технического задания невозможно точно оценить стоимость и сроки разработки проекта.
                         </p>


                         <h4>Что такое техническое задание</h4>
                         <p>
                              Техническое задание — это документ, который содержит детальное описание будущего продукта с разных сторон: концептуальной, стороны юзабилити и юзкейсов, технических требований. В создаваемые ТЗ специалисты нашей компании зачастую включают схемы экранов будущего приложения, что упрощает восприятие.
                         </p>
                         <h4>Какие задачи решает ТЗ</h4>
                         <ul>
                              <li>
                                   ТЗ позволяет детализировать проект, проработать все нюансы, от которых могут значительно зависеть стоимость и сроки. А они интересуют заказчика больше всего.
                              </li>
                              <li>
                                   Синхронизировать понимание проекта между заказчиком и исполнителем. Часто это понимание может сильно различаться и без проработанного ТЗ приводить к конфликтам.
                              </li>
                              <li>
                                   Определить пути решения сложных аспектов проекта.
                              </li>
                         </ul>
                         <p>
                              У нас услуги по разработке технического задания оказывают специалисты наивысшей квалификации, с опытом в различных областях. Они способны увидеть оптимальные решения там, где другие не могут.
                         </p>
                         <h4>Из чего состоит ТЗ</h4>
                         <p>У каждого технического задания своя структура, но в целом можно выделить основные разделы:</p>
                         <ol>
                              <li>Описание проекта. Простое объяснение того, какой продукт или сервис разрабатывается, для чего нужен, как работает.
                              </li>
                              <li>
                                   Структура компонентов. Какие компоненты будут в продукте: backend, frontend, мобильные приложения; как они будут взаимодействовать между собой.
                              </li>
                              <li>
                                   Технологический стек. Какие языки программирования будут использоваться, технические требования к программному обеспечению.
                              </li>
                              <li>
                                   Юзкейсы. Сценарии использования приложения пользователями. В этом разделе также могут быть карта экранов и мокапы ключевых экранов.
                              </li>
                              <li>
                                   Безопасность и отказоустойчивость. Каким образом будет реализовываться защита от взлома, а также устойчивость к нагрузкам и масштабирование.
                              </li>
                         </ol>
                         <p>
                              В среднем техническое задание занимает 20–40 страниц A4. В конце него специалисты нашей компании предоставляют расчёт стоимости и сроков выполнения проекта.
                         </p>
                         <h4>Как делается техническое задание</h4>
                         <p>
                              UserTech выделяет заказчику проектного менеджера, который в режиме диалога выясняет детали желаемого приложения, предлагает те или иные решения. При необходимости он может привлекать к разработке ТЗ более узких специалистов не только с технической, но и с юридической стороны.
                         </p>
                         <p>
                              Документ готовится в Google Docs, доступ к которому мы сразу предоставляем. Таким образом заказчик может в режиме реального времени следить за подготовкой документа, вносить в него коррективы или предложения.
                         </p>
                    </div>
               </div>
          </div>
  )
}

export default AlgoritmJob