{
  "navbar": {
    "home": "Главная",
    "studio": "Студия",
    "services": "Услуги",
    "blog": "Блог",
    "contact": "Контакты",
    "jobs": "Вакансии",
    "work_algorithm": "Алгоритм работы"
  },
  "Home": {
    "Home-main": {
      "title": "Сайт для вашего бизнеса под ключ",
      "description": "МЫ АГЕНСТВО ПОЛНОГО ЦИКЛА для IT продуктов. Создаем простые решения для сложных задач вашего проекта. Разработаем IT продукт, настроим рекламу и построем из этого стабильную систему по привлечению клиентов",
      "btn": "Узнать подробнее",
      "main-bottom-card": [
        {
          "title": "1к+",
          "desc": "Успешных проектов успели реализовать за все время"
        },
        {
          "title": "более 13 лет",
          "desc": "опыта разработки сервисов любой сложности"
        },
        {
          "title": "более 200",
          "desc": "постоянных клиентов"
        },
        {
          "title": "100+",
          "desc": "Успешных кейсов продвижений сайтов"
        }
      ]
    }
  },
  "Partner": {
    "title1": "Чем мы можем быть Вам полезны?",
    "title2": "наших клиентов окупают услуги уже в первый месяц работы",
    "title3": "Разрабатываем веб и мобильные приложения, проводим эффективные маркетинговые кампании.Как разобраться во всем многообразии услуг и понять какой именно набор нужен именно Вам? Давайте начнем с разработки концепции!",
    "title4": "клиенты, которые заказывали услуги и не внедряли наши рекомендации",
    "widgets": [
      "Разработка приложений",
      "Influence-маркетинг",
      "Криптовалюты и блокчейн",
      "PR и медиа",
      "Web3 и DeFi платформы",
      "Управление сообществами"
    ]
  },
  "homePopularIndustries_title": {
    "title": "Популярные отрасли",
    "text_1": "Наша студия специализируется на разработке сайтов для различных отраслей, которые являются популярными и востребованными в России.",
    "text_2": "Мы понимаем важность присутствия в Интернете, поэтому с удовольствием поможем создать привлекательный и функциональный сайт для вашего бизнеса."
  },
  "home-studio-services": {
    "card1": {
      "title": "Сложные веб-сервисы",
      "title_ul": "Владеем опытом создания сложных веб-проектов:",
      "sub_title_li": [
        "Образовательные онлайн школы",
        "Онлайн аукционы (товары, автомобили)",
        "Маркетплэйсы и финансовая платформа",
        "Платформа B2B",
        "Любые нестандартные решения"
      ]
    },
    "card2": {
      "title": "Компания имеет на своем активе проекты, которые запущены уже более 5 лет и успешно работают на рынке."
    },
    "card3": {
      "title": "Задача команды не только разработать продукт, но и грамотно протестировать и оптимизировать его работу, чтобы пользователи получили максимальное удовольствие от использования веб-сервиса."
    },
    "card4": {
      "title": "Интернет-магазины",
      "title_ul": "Создание Интернет-Магазина под ключ:",
      "sub_title_li": [
        "Продающая структура",
        "Легкое управление товарами и заказами",
        "Любые виды интеграций",
        "Индивидуальный функционал",
        "Бесплатная тех. поддержка"
      ]
    },
    "card5": {
      "title": "Мы разработаем уникальный дизайн, который подчеркнет индивидуальность вашего бренда и поможет привлечь больше клиентов."
    },
    "card6": {
      "title": "Корпоративный сайт",
      "title_ul": "Создание корпоративного сайта:",
      "sub_title_li": [
        "Создадим запоминающийся сайт (не как у всех)",
        "Формируем лицо компании в интернете, для любой сферы бизнеса",
        "Повысим онлайн продажи компании",
        "Создадим любой функционал"
      ]
    },
    "card7": {
      "title": "Любой функционал"
    },
    "card8": {
      "title": "Мы используем современные технологии и подходы, чтобы создавать сайты, которые будут соответствовать требованиям и ожиданиям клиентов."
    },
    "card9": {
      "title": "Лендинг под ключ",
      "title_ul": "Создание Лендинга, сайта визитки:",
      "sub_title_li": [
        "для начинающих компаний или одних услуг;",
        "с продающим дизайном и ставкой на выбор привлечение;",
        "ориентация на точную и конкретную аудиторию;",
        "техническая поддержка после запуска.",
        "Домен сайта в подарок."
      ]
    },
    "card10": {
      "title": "Разработка: от 7-14 дней"
    },
    "card11": {
      "title": "Приложения",
      "title_ul": "Разработка мобильных приложений:",
      "sub_title_li": [
        "iOS/Android приложения.",
        "Публикация в AppStore/PlayMarket.",
        "Приложения для бизнеса.",
        "Проведем аналитику + составим ТЗ.",
        "Разработка под ключ на современных технологиях.",
        "UX/UI дизайн"
      ]
    },
    "card12": {
      "title": "Поддержка проекта 24/7"
    },
    "card13": {
      "title": "Публикация в AppStore/PlayMarket."
    },
    "card14": {
      "title": "CMS",
      "sub_title_li": [
        "Создание сайтов на популярных движках",
        "Написание собственной платформы CMS",
        "Консультация и подбор CMS под ваш проект",
        "Удобство в использовании",
        "Безопасность",
        "Настройка и тестировании"
      ]
    },
    "card15": {
      "title": "Консультация и подбор CMS под ваш проект"
    }
  },
  "bottom-sticky-section": ["Услуги", "Оставить заявку на проект", "Контакты"],
  "Carousel": {
    "card1": {
      "title": "Быстрый запуск бизнеса Landing page",
      "price": "от 25 000₽",
      "li1": "Высокая конверсия",
      "li2": "Оптимизация под SEO",
      "li3": "Удобство использования",
      "li4": "Легкость тестирования"
    },
    "card2": {
      "title": "Своя электронная лавка - интернет магазины",
      "price": "от 70 000₽",
      "li1": "Большой охват аудитории",
      "li2": "Удобство для клиентов",
      "li3": "Эффективная логистика",
      "li4": "Работа в режиме реального времени"
    },
    "card3": {
      "title": "Разработай свое Яндекс Такси мобильные приложения ",
      "price": "от 150 000₽",
      "li1": "Большой охват аудитории",
      "li2": "Удобство для клиентов",
      "li3": "Быстрый доступ",
      "li4": "Функциональность"
    },
    "card4": {
      "title": "От идеи до первой прибыли комплексное продвижение ",
      "price": "от 30 000₽",
      "li1": "Большой охват аудитории",
      "li2": "Целевая аудитория",
      "li3": "Эффективность",
      "li4": "Удобная коммуникация"
    },
    "card5": {
      "title": "Свой в Яндексе настройка Яндекс Директа  ",
      "price": "от 15 000₽",
      "li1": "Точная настройка таргета",
      "li2": "Большой охват аудитори",
      "li3": "Отслеживание результатов"
    }
  },
  "customers-wrap": {
    "left": {
      "title1": "Создали IT продукт , а что дальше ?",
      "title2": "Мы помогаем клиентам в следующих ситуациях:"
    },
    "right": {
      "card1": {
        "title": "Никогда не привлекали клиентов из интернета",
        "li1": "Никогда не было сайта",
        "li2": "Н Не знали, что такое контекстная реклама,SEO-продвижение, и как с этого можно полностью загрузить отдел продаж",
        "li3": "Не знали, что из интернета можно получать клиентов",
        "li4": "Не знали таких терминов как СTR, СРС, СРА, RОМI, ДРР и что важно знать про"
      },
      "card2": {
        "title": "Был сайт и реклама в интернете,но не получили нужого результата",
        "li1": "Запустили рекламу в Яндексе и Гугле,  но она не дала результат и сработала в минус",
        "li2": "Потратили 50 тыс. руб. на сайт который делался 6 месяцев и в итоге не окупился",
        "li3": "Сменили 3-5 подрядчиков по контекстной рекламе и так не добились нужных показателей",
        "li4": "Рекламировались и не росли в прибыли",
        "li5": "У конкурентов сайт или реклама работала лучше"
      }
    }
  },
  "home-customers-card": {
    "card1": {
      "title": "Комплексное продвижение",
      "li1": "SEO-продвижение",
      "li2": "Содержание",
      "li3": "SERM",
      "li4": "Реклама в Яндекс.Директ",
      "li5": "Геомаркетинг, продвижение в контекстном поиске",
      "li6": "SMM – продвижение соц.сетей",
      "li7": "Настройка таргетированной рекламы для SMM",
      "li8": "UX, улучшение конверсии сайта"
    },
    "card2": {
      "title": "Yandex direct",
      "li1": "Настройка через Яндекс.Бизнес",
      "li2": "Настройка через Яндекс.Директ",
      "li3": "Подборка активных слов",
      "li4": "Кампании на картах",
      "li5": "Подборка изображений для РСЯ",
      "li6": "Брендированная видеореклама",
      "li7": "Смарт-баннеры",
      "li8": "Настройка систем аналитики и отслеживание целей"
    },
    "card3": {
      "title": "SMM/Таргет",
      "li1": "Настройка через Mytarget",
      "li2": "Настройка через ВК/FB/instagram",
      "li3": "Персональная настройка под бизнес.",
      "li4": "Создание сообществ",
      "li5": "Подбор аудиторий, креативы, тексты объявлений",
      "li6": "Размещение объявлений ",
      "li7": "Отслеживание эффективности кампании"
    },
    "button_title": "Подробнее"
  },
  "resources-PR": {
    "resources-PR-element": {
      "title": "Получите прямой доступ к лучшим ресурсам для PR",
      "subtitle_1": "Пресса",
      "subtitle_2": "YouTube ресурсы"
    },
    "stagesProject": {
      "title": "Этапы развития вашего проекта",
      "box_1": {
        "title": "Этап 1",
        "desc": "Изучаем ваше ТЗ или помогаем вам его составить. Анализируем группу в среднем сегменте. Определяем целевую аудиторию сайта."
      },
      "box_2": {
        "title": "Этап 2",
        "desc": "Разработка структуры и дизайна сайта в онлайн-режиме. Отрисовка дизайнерами адаптивных версий сайта. Согласование дизайн-макета с заказчиком."
      },
      "box_3": {
        "title": "Этап 3",
        "desc": "Верстка макетов дизайна с учетом SEO. Адаптация верстки под все платформы. Тестирование верстки. Согласование с заказчиком."
      },
      "box_4": {
        "title": "Этап 4",
        "desc": "Натяжка вёрстки на систему CMS. Программирование сайта и создание функционала. Настройка и тестирование функционала сайта."
      },
      "box_5": {
        "title": "Этап  5",
        "desc": "Наполнение сайта контентом. Базовая SEO оптимизация сайта. Размещение сайта на Хостинг."
      },
      "box_6": {
        "title": "Этап 6",
        "desc": "Поддержка сайта. Запуск и сопровождение рекламы."
      }
    }
  },
  "our-preferences": {
    "title": "Наши преимущества",
    "card_1_text": "Предоставляем гибкие условия по случаю и взаимодействию в целом",
    "card_2_text": "Умеем слышать клиента и находить общий язык",
    "card_3_text": "Постоянно информируем заказчика о состоянии проекта на всех этапах работ",
    "card_4_text": "Проводим доскональное тестирование всего кода после разработки",
    "card_5_text": "При необходимости берём проект на постоянную поддержку"
  },
  "home-form": {
    "title": "Оставьте заявку на проект",
    "input_name": "ФИО",
    "input_phone": "Телефон",
    "submit_btn": "Отправить заявку на проект",
    "description": "*отправляя формы на данном сайте, вы даете согласие на обработку персональных данных"
  },
  "our-studio": {
    "title": "Принципы работы нашей студии",
    "text": "Принципы работы нашей студии <br/> <br/>  Мы пообщаемся с вами и предложим решение, которое даст максимальный результат в ближайшее время. Не каждому бизнесу подходит SEO или нужен многостраничный сайт или web приложение."
  },
  "our-suggestions": {
    "title": "Будем честны с Вами",
    "box_1": {
      "title": "Мы не сделаем плохой сайт",
      "content": "Под оффером: на 7 дней за 19900 рублей"
    },
    "box_2": {
      "title": "Мы не будем продавать вместо вас по заявкам",
      "content": "Мы выстраиваем систему, а перезванивать по заявкам это уже на ваших плечах"
    },
    "box_3": {
      "title": "Мы не делаем шаблонные сайты за 1 день",
      "content": "Мы создаем с нуля авторский продукт под вас"
    },
    "box_4": {
      "title": "Если для вас важна цена,а не результат",
      "content": "Вам лучше искать разработчиков в другом месте"
    },
    "box_5": {
      "title": "Мы делаем продукт,который приносит Вам прибыль",
      "content": "Он должен нравится не вам,а посетителям, конвертируя их в заявки и в продажи"
    },
    "box_6": {
      "title": "Нам не к чему повышать чек из-за бесполезных рейтингов",
      "content": "Мы не гонимся за наградами желтой прессы ,а работаем на результат"
    }
  },
  
  "consultation": {
    "title": "Получить консультацию",
    "text": "Оставьте заявку и в ближайшее время мы свяжемся с Вами",
    "input_name": "Ваше имя",
    "input_phone": "Ваш номер телефона",
    "input_questions": "Ваш вопрос",
    "input_submit": "Получить консультацию",
    "description": "Нажимая кнопку, вы даете согласие на обработку персональных данных"
  },
  "footer": {
    "description": "Мы занимаемся разработкой веб-сайтов для России и зарубежных рынков с 2010 года. Наша команда – более пятидесяти сотрудников в разных странах и городах.",
    "address": "191119, город Санкт-Петербург, Социалистическая 21",
    "email": "e-mail : usertech78@ya.ru"
  },
  "Studio": {
    "hello": "Привет!!! Мы цифровое агенство Usertech.",
    "studio_our_agency_title": "О нашем агенстве",
    "studio_our_agency": "Digital-агентство полного цикла USERTECH — российская IT компания,разработчики из Москвы и Санкт-Петербурга. <br />  <br />  Наши клиентами являются компании из малого и среднего бизнеса, а так же стартап проекты с разных уголков мира. Наша команда подстраивается под каждого клиента и создает комфортные условия удаленного сотрудничества с возможностью контролировать проект в онлайн режиме. <br />  <br /> Самый главный наш приоритет – это крепкое и долгосрочное сотрудничество по концепции Win-Win  <br />  <br /> При разработке команда Usertech использует современные технологии благодаря который было реализовано более 100 успешных проектов включая сложные-веб сервисы: образовательные платформы, B2B платформы, маркетплейсы, онлайн аукционы, финансовые платформы, а так же сложные корпоративные сайты. <br />  <br />  Философия Usertch <br /><br /> Digital-агентство полного цикла Usertech бизнес за время реализации веб-проектов выработала свою философию работы с клиентами. Для нас клиент прежде всего наш партнер с которым мы работаем совместно для достижения поставленных целей перед проектом. Поэтому мы не просто анализируем вашу нишу, а в буквальном смысле этого слова погружаемся в ваш бизнес и начинаем понимать его так, как знаете его Вы. Только в таком случае получаются по-настоящему продающие сайты и качественные веб-сервисы, цифровые платформы, которые приносят реальные результаты. <br /><br /> Наша студия реализует открытый формат работы со своими клиентами при реализации проекта. В режиме реального времени наши заказчики с первого дня видят, как наши Дизайнеры создают макеты будущих сайтов и могут принимать участие в их создании без ограничений по правкам. После верстки макета, вы получаете доступ к шаблону сайта, где уже можете наблюдать за программированием, так называемой натяжкой сайта на систему управления сайтом. Наша задача – это успех вашего бизнеса, мы никогда не бросаем своих заказчиков и сопровождаем каждый проект после его сдачи и запуска.",
    "studio_services": {
      "box_1": {
        "title": "Вэб-разработка",
        "desc": "Заказав сайт под ключ у нас, вы получите мощный имиджевый и маркетинговый инструмент. Он повысит ваши продажи и легко продвинется в ТОП."
      },
      "box_2": {
        "title": "Продвижение",
        "desc": "Продвижение сайтов — комплекс работ по привлечению целевого трафика из органической (естественной) выдачи поисковых систем."
      },
      "box_3": {
        "title": "Мобильные приложения",
        "desc": "Разрабатываем гибридные и нативные мобильные приложения для платформ iOS, Android, Android Wear, watchOS, ipadOS, tvOS, macOS."
      },
      "box_4": {
        "title": "Искусственный интеллект",
        "desc": "Разрабатываем и настраиваем машинное обучение для автоматизации и оптимизации бизнес процессов"
      },
      "box_5": {
        "title": "Финтеч",
        "desc": "Разрабатываем финансовые WEB-сервисы для бизнеса или стартап проекты ."
      }
    },
    "studio_contact": {
      "title": "Мы цифровое агенство полного цикла",
      "content": "Нам доверяют аналитику, проектирование, дизайн и разработку любого уровня сложности",
      "button": "Есть проект ? Свяжись с нами"
    }
  },
  "algoritm-job": {
    "title":"Наш подход к проектам",
    "p-1": "<p>Можно ли построить долговечный дом без проекта и чертежей? Можно ли оценить стоимость его постройки без сметы? Конечно же нет, скажете вы. Действительно, если речь не о дачной избушке, никому в голову не придёт строить дом без чертежей. </p><p> В то же время заказчики мобильных и веб-приложений часто упускают такой важный этап, как проектирование. Из-за этого возникают конфликты с разработчиками, разрыв ожиданий, в результате — провал проекта, потерянные деньги и время.</p><p>Рассказываем, как нам удаётся делать классные мобильные и веб-приложения.</p>",
    "ul-1": " <li>Работа с любым заказом в UserTech начинается с разработки технического задания, это обязательный этап. Сроки разработки технического задания — от 100 рабочих часов команды</li><li>В созданном ТЗ мы предоставляем расчёт стоимости и сроков проектаи отправляем на согласование. Как только заказчик их согласует,начинаем разрабатывать проект.</li><li> Разработка обычно делится на 3-4 этапа, с чёткими показателями готовности продукта. Оплата также может делиться на этапы.</li><li> Мы работаем по методологии Agile с разделением на спринты продолжительностью 1 неделя. Как правило, в течение недели происходит обновление рабочей версии продукта, за развитием которого наши клиенты могут наблюдать в режиме реального времени.Создание первичной рабочей версии может занимать 3-4 спринта с момента старта.</li><li> После того как проект разработан и сдан, мы предоставляем платную техподдержку и сопровождение на неограниченное время.</li>",
    "h3": "Техническое задание на разработку проекта",
    "p-2": "Как хороший дом невозможно построить без проекта и чертежей, так и хорошее приложение не получится разработать без детального описания. Концепт проекта (он же техническое задание или дизайн-документ в мобильных играх) — это то, с чего необходимо начинать разработку любого продукта, это первое, с чего мы начинаем работу с каждым клиентом. Без технического задания невозможно точно оценить стоимость и сроки разработки проекта.",
    "h4-1": "Что такое техническое задание",
    "p-3": "Техническое задание — это документ, который содержит детальное описание будущего продукта с разных сторон: концептуальной, стороныюзабилити и юзкейсов, технических требований. В создаваемые ТЗспециалисты нашей компании зачастую включают схемы экранов будущего приложения, что упрощает восприятие.",
    "h4-2": "Какие задачи решает ТЗ",
    "ul-2": " <li> ТЗ позволяет детализировать проект, проработать все нюансы, от которых могут значительно зависеть стоимость и сроки. А они интересуют заказчика больше всего.</li><li>Синхронизировать понимание проекта между заказчиком иисполнителем. Часто это понимание может сильно различаться и без проработанного ТЗ приводить к конфликтам.</li><li>Определить пути решения сложных аспектов проекта.</li>",
    "p-4": " У нас услуги по разработке технического задания оказывают специалисты наивысшей квалификации, с опытом в различных областях.Они способны увидеть оптимальные решения там, где другие не могут.",
    "h4-3": "Из чего состоит ТЗ",
    "p-5": "У каждого технического задания своя структура, но в целом можно выделить основные разделы:",
    "ol": " <li> Описание проекта. Простое объяснение того, какой продукт или сервис разрабатывается, для чего нужен, как работает.</li> <li>Структура компонентов. Какие компоненты будут в продукте: backend,frontend, мобильные ; как они будут взаимодействовать между собой.</li><li> Технологический стек. Какие языки  программирования будут использоваться, технические требования к программному обеспечению. </li> <li> Юзкейсы. Сценарии использования приложения пользователями. В этом разделе также могут быть карта экранов и мокапы ключевых экранов. </li><li> Безопасность и отказоустойчивость. Каким образом будет реализовываться защита от взлома, а также устойчивость к нагрузкам и масштабирование.</li>",
    "p-6": " В среднем техническое задание занимает 20–40 страниц A4. В конце него специалисты нашей компании предоставляют расчёт стоимости и сроков выполнения проекта.",
    "h4-4": "Как делается техническое задание",
    "p-7": "<p>UserTech выделяет заказчику проектного менеджера, который в режиме диалога выясняет детали желаемого приложения, предлагает те или иные решения. При необходимости он может привлекать к разработке ТЗ более узких специалистов не только с технической, но и с юридической стороны. </p><p> Документ готовится в Google Docs, доступ к которому мы сразу предоставляем. Таким образом заказчик может в режиме реального времени следить за подготовкой документа, вносить в него коррективы или предложения.</p>"
  },
  "Services": {
    "title": "Чем мы можем помочь вам?",
    "content": "Разрабатываем веб и мобильные приложения, проводим эффективные маркетинговые кампании. Как разобраться во всем многообразии услуг и понять какой именно набор нужен именно Вам? Давайте начнем с разработки концепции!",
    "button_card":"Узнать подробнее",
    "services_contact": {
      "title": "Мы являемся IT компанией с полным спектром услуг",
      "content": "Вся необходимая информация по разработке и по продвижению проектов есть на сайте. Если вы не нашли ответ на ваш вопрос , то просто свяжитесь с нами .",
      "button": "Есть проект ? Свяжись с нами"
    }
  },
  "Services_detail": {
    "title": "Услуги и цены по созданию сайтов",
    "content": "Вы можете выбрать как отдельные работы по созданию сайта, так и комплексные пакеты, где мы выполняем все необходимые работы под ключ. Если не знаете, с чего начать – спросите нашего специалиста, это бесплатно!",
    "button": "Подробнее"
  },
  "Services_child_button":"оставить заявку ",
  "Blog":{
    "h5":"Новости блога usertech",
    "button":"Читать"
  },
  "Jobs": {
    "title": "ВАКАНСИИ",
    "content": "Мы постоянно ищем лучшие таланты, кто готов улучшать свои навыки в разработке передовых технологий и делиться опытом.",
    "button": "Детально"
  },
  "Contact": {
    "title": "Цифры говорят сами за себя",
    "desc": "Есть идеи проекта ?",
    "card_title": "Свяжитесь с нами",
    "card_1": {
      "desc_1": "Только самые талантливые",
      "desc_2": "работают в нашей команде"
    },
    "card_2": {
      "desc_1": "Мы не завышаем цены,",
      "desc_2": "ведем учет по часам"
    },
    "card_3": {
      "desc_1": "Мы всегда делаем",
      "desc_2": "как для себя"
    },
    "form": {
      "input_first_name": "Ваше имя ",
      "input_last_name": "Ваша фамилия ",
      "input_phone": "Ваш номер телефона ",
      "input_email": "Email",
      "input_price": "Бюджет проекта *",
      "input_company": "Название компании",
      "input_checkbox_title": "Откуда вы о нас узнали ?",
      "input_checkbox_1": "Друзья или коллеги",
      "input_checkbox_2": "Радио/ ТВ",
      "input_checkbox_3": "Социальные сети",
      "input_checkbox_4": "Другое",
      "input_text": "Напишите",
      "input_text_placeholder": "Другое",
      "input_button": "Отправить запрос"
    },
    "map": {
      "button": "Позвонить",
      "location": "Юридический адрес : 191119, город Санкт-Петербург, Социалистическая 21"
    }
  }
}
